[
  {
    "title": "Эксплуатация ТС, номерные знаки, регистрация ТС",
    "penalties": [
      {
        "offense_article_number": "8.23",
        "offense_article": "Эксплуатация гражданами автомобилей, мотоциклов или других механических ТС, у которых содержание загрязняющих веществ в выбросах либо уровень шума, производимого ими при работе, превышает нормативы, установленные государственными стандартами Российской Федерации",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "11.23.1",
        "offense_article": "Управление грузовым автотранспортным средством или автобусом при осуществлении международной автомобильной перевозки без контрольного устройства (тахографа) или с выключенным тахографом, а равно с незаполненными тахограммами либо без ведения регистрационных листков, отражающих режим труда и отдыха водителей",
        "punishment_article": "штраф до 2500 руб."
      },
      {
        "offense_article_number": "11.23.2",
        "offense_article": "Нарушение установленного режима труда и отдыха водителем грузового автотранспортного средства или автобуса, осуществляющим международную автомобильную перевозку",
        "punishment_article": "штраф от 500 до 1000 руб."
      },
      {
        "offense_article_number": "11.26",
        "offense_article": "Использование автотранспортных средств, принадлежащих иностранным перевозчикам, для перевозок грузов и (или) пассажиров между пунктами, расположенными на территории Российской Федерации",
        "punishment_article": "штраф: на водителя от 4000 до 5000 руб., на должностных лиц от 40000 до 50000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "11.27",
        "offense_article": "Управление ТС без отличительного на нем и (или) прицепах к нему знака государства регистрации ТС (прицепа) при осуществлении международной автомобильной перевозки, а равно без соответствующего транспортного документа на перевозимый груз или в установленных случаях без списков пассажиров автобуса, осуществляющего нерегулярную перевозку",
        "punishment_article": "штраф от 200 до 500 руб."
      },
      {
        "offense_article_number": "11.29.1",
        "offense_article": "Осуществление международных автомобильных перевозок без разрешений, если такие разрешения обязательны, за исключением случаев, предусмотренных частью 2 настоящей статьи",
        "punishment_article": "штраф: на водителя от 3000 до 4000 руб., на должностных лиц от 30000 до 40000 руб., на юридических лиц от 300000 до 400000 руб."
      },
      {
        "offense_article_number": "11.29.2",
        "offense_article": "Осуществление без соответствующего разрешения международной автомобильной перевозки грузов и (или) пассажиров с территории Российской Федерации на территорию третьего государства либо с территории третьего государства на территорию Российской Федерации",
        "punishment_article": "штраф: на водителя от 4000 до 5000 руб., на должностных лиц от 40000 до 50000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "12.1.1",
        "offense_article": "Управление ТС, не зарегистрированным в установленном порядке",
        "punishment_article": "штраф от 500 до 800 руб;при повторном нарушении – 5000 рублей или лишение права управления от 1 до 3 мес."
      },
      {
        "offense_article_number": "12.1.2",
        "offense_article": "Управление легковым такси, автобусом или грузовым автомобилем, предназначенным и оборудованным для перевозок людей, с числом мест для сидения более чем восемь (кроме места для водителя), специализированным ТС, предназначенным и оборудованным для перевозок опасных грузов, которые не прошли государственный технический осмотр или технический осмотр",
        "punishment_article": "штраф от 500 до 800 руб."
      },
      {
        "offense_article_number": "12.2.1",
        "offense_article": "Управление ТС с нечитаемыми, нестандартными или установленными с нарушением требований государственного стандарта государственными регистрационными знаками, за исключением случаев, предусмотренных частью 2 настоящей статьи",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.2.2",
        "offense_article": "Управление ТС без государственных регистрационных знаков, а равно управление ТС без установленных на предусмотренных для этого местах государственных регистрационных знаков либо управление ТС с государственными регистрационными знаками, видоизмененными или оборудованными с применением устройств или материалов, препятствующих идентификации государственных регистрационных знаков либо позволяющих их видоизменить или скрыть",
        "punishment_article": "штраф 5000 руб. или лишение права управления ТС на срок от 1 до 3 мес."
      },
      {
        "offense_article_number": "12.2.3",
        "offense_article": "Установка на ТС заведомо подложных государственных регистрационных знаков",
        "punishment_article": "штраф: на граждан 2500 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "12.2.4",
        "offense_article": "Управление ТС с заведомо подложными государственными регистрационными знаками",
        "punishment_article": "лишение права управления ТС на срок от 6 мес. до 1 года"
      },
      {
        "offense_article_number": "12.3.1",
        "offense_article": "Управление ТС водителем, не имеющим при себе регистрационных документов на ТС, а в установленных случаях документов, предусмотренных таможенным законодательством Таможенного союза, с отметками таможенных органов, подтверждающими временный ввоз ТС",
        "punishment_article": "предупреждение или штраф 500 руб., отстранение от управления ТС, задержание ТС"
      },
      {
        "offense_article_number": "12.3.2",
        "offense_article": "Управление ТС водителем, не имеющим при себе документов на право управления им, страхового полиса обязательного страхования гражданской ответственности владельцев ТС, за исключением случая, предусмотренного частью 2 статьи 12.37 настоящего Кодекса, а в случаях, предусмотренных законодательством, путевого листа или товарно-транспортных документов",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.3.2&#185;",
        "offense_article": "Перевозка пассажиров и багажа легковым ТС, используемым для оказания услуг по перевозке пассажиров и багажа, водителем, не имеющим при себе разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси",
        "punishment_article": "штраф 5000 руб."
      },
      {
        "offense_article_number": "12.3.3",
        "offense_article": "Передача управления ТС лицу, не имеющему при себе документов на право управления им",
        "punishment_article": "штраф 3000 руб."
      }
    ]
  },
  {
    "title": "Техническое состояние ТС, спецсигналы",
    "penalties": [
      {
        "offense_article_number": "12.4.1",
        "offense_article": "Установка на передней части ТС световых приборов с огнями красного цвета или световозвращающих приспособлений красного цвета, а равно световых приборов, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения",
        "punishment_article": "штраф: на граждан 3000 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб. (приборы и приспособления конфискуются)"
      },
      {
        "offense_article_number": "12.4.2",
        "offense_article": "Установка на ТС без соответствующего разрешения устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации) или незаконная установка на ТС опознавательного фонаря легкового такси или опознавательного знака \"Инвалид\"",
        "punishment_article": "штраф на граждан 5000 руб.; на должностных лиц, 20000 руб. на юрлиц - 500 000 руб. (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.4.3",
        "offense_article": "Незаконное нанесение на наружные поверхности ТС специальных цветографических схем автомобилей оперативных служб или цветографической схемы легкового такси",
        "punishment_article": "штраф: на граждан 5000 руб.,на должностных лиц 20000 руб., на юридических лиц 500000 руб."
      },
      {
        "offense_article_number": "12.5.1",
        "offense_article": "Управление ТС при наличии неисправностей или условий, при которых в соответствии с Основными положениями по допуску ТС к эксплуатации и обязанностями должностных лиц по обеспечению безопасности дорожного движения эксплуатация ТС запрещена, за исключением неисправностей и условий, указанных в частях 2 - 6 настоящей статьи",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.5.2",
        "offense_article": "Управление ТС с заведомо неисправными тормозной системой (за исключением стояночного тормоза), рулевым управлением или сцепным устройством (в составе поезда)",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.5.3",
        "offense_article": "Управление ТС, на передней части которого установлены световые приборы с огнями красного цвета или световозвращающие приспособления красного цвета, а равно световые приборы, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения",
        "punishment_article": "лишение права управления ТС на срок от 6 мес. до 1 года (приборы и приспособления конфискуются)"
      },
      {
        "offense_article_number": "12.5.3&#185;",
        "offense_article": "Управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных ТС",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.5.4",
        "offense_article": "Управление ТС, на котором без соответствующего разрешения установлены устройства для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации)",
        "punishment_article": "лишение права управления ТС на срок от 1 года до 1,5 лет (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.4&#185;",
        "offense_article": "Управление ТС, на котором незаконно установлен опознавательный фонарь легкового такси или опознавательный знак \"Инвалид\"",
        "punishment_article": "штраф 5000 руб. (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.5",
        "offense_article": "Использование при движении ТС устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации), установленных без соответствующего разрешения",
        "punishment_article": "лишение права управления ТС на срок от 1,5 до 2 лет (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.6",
        "offense_article": "Управление ТС, на наружные поверхности которого незаконно нанесены специальные цветографические схемы автомобилей оперативных служб",
        "punishment_article": "лишение права управления ТС на срок от 1 года до 1,5 лет"
      },
      {
        "offense_article_number": "12.5.7",
        "offense_article": "Управление ТС, на которое незаконно нанесена цветографическая схема легкового такси",
        "punishment_article": "штраф 5000 руб."
      }
    ]
  },
  {
    "title": "Управление ТС: ремни безопасности, состояние опьянения",
    "penalties": [
      {
        "offense_article_number": "12.6",
        "offense_article": "Управление ТС водителем, не пристегнутым ремнем безопасности, перевозка пассажиров, не пристегнутых ремнями безопасности, если конструкцией ТС предусмотрены ремни безопасности, а равно управление мотоциклом или мопедом либо перевозка на мотоцикле пассажиров без мотошлемов или в незастегнутых мотошлемах",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.7.1",
        "offense_article": "Управление ТС водителем, не имеющим права управления ТС (за исключением учебной езды)",
        "punishment_article": "штраф от 5000 до 15000 руб."
      },
      {
        "offense_article_number": "12.7.2",
        "offense_article": "Управление ТС водителем, лишенным права управления ТС",
        "punishment_article": "штраф 30000 руб. или арест на срок до 15 суток или обязательные работы от 100 до 200 часов"
      },
      {
        "offense_article_number": "12.7.3",
        "offense_article": "Передача управления ТС лицу, заведомо не имеющему права управления ТС (за исключением учебной езды) или лишенному такого права",
        "punishment_article": "штраф 30000 руб."
      },
      {
        "offense_article_number": "12.8.1",
        "offense_article": "Управление ТС водителем, находящимся в состоянии опьянения.\nВводится примечание: «Употребление веществ, вызывающих алкогольное или наркотическое опьянение, а также употребление психотропных или иных вызывающих опьянение веществ запрещается. Административная ответственность, предусмотренная настоящей статьей и частью 3 статьи 12.27 настоящего Кодекса, наступает в случае установленного факта употребления вызывающих алкогольное опьянение веществ, который определяется наличием абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха, или в случае наличия наркотических средств или психотропных веществ в организме человека.»",
        "punishment_article": "30000 рублей с лишением права управления от 1,5 до 2 лет; при повторном нарушении – 50000 рублей с лишением права управления на 3 года"
      },
      {
        "offense_article_number": "12.8.2",
        "offense_article": "Передача управления ТС лицу, находящемуся в состоянии опьянения",
        "punishment_article": "30000 рублей с лишением права управления от 1,5 до 2 лет; при повторном нарушении – 50000 рублей с лишением права управления на 3 года"
      },
      {
        "offense_article_number": "12.8.3",
        "offense_article": "Управление ТС водителем, находящимся в состоянии опьянения и не имеющим права управления ТС либо лишенным права управления ТС",
        "punishment_article": "арест на срок от 10 до 15 суток или штраф 30000 руб. для лиц, в отношении которых не может применяться арест"
      },
      {
        "offense_article_number": "264&#185; УК РФ",
        "offense_article": "Управление автомобилем, трамваем либо другим механическим транспортным средством лицом, находящимся в состоянии опьянения, подвергнутым административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения либо имеющим судимость за совершение преступления, предусмотренного частями второй, четвертой или шестой статьи 264 Уголовного Кодекса",
        "punishment_article": "штраф в размере от 200 000 до 300 000 руб., либо обязательные работы на срок до 480 часов, либо принудительные работы на срок до 2 лет, либо лишение свободы на срок до 2 лет"
      }
    ]
  },
  {
    "title": "Скоростной режим",
    "penalties": [
      {
        "offense_article_number": "12.9.1",
        "offense_article": "Превышение установленной скорости движения ТС на величину не менее 10, но не более 20 километров в час",
        "punishment_article": "Норма исключается"
      },
      {
        "offense_article_number": "12.9.2",
        "offense_article": "Превышение установленной скорости движения транспортного средства на величину более 20, но не более 40 километров в час",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.9.3",
        "offense_article": "Превышение установленной скорости движения ТС на величину более 40, но не более 60 километров в час",
        "punishment_article": "штраф от 1000 до 1500 руб.; при повторном нарушении – от 2000 до 2500 рублей (ст. 12.9, ч.6)"
      },
      {
        "offense_article_number": "12.9.4",
        "offense_article": "Превышение установленной скорости движения ТС на величину более 60 километров в час",
        "punishment_article": "штраф от 2000 до 2500 руб. или лишение права управления ТС на срок от 4 до 6 мес.; при повторном нарушении – лишение права управления на 1 год (ст. 12.9, ч.7), при фиксации при помощи камер - 5000 руб. (ст. 12.9, ч.7)"
      },
      {
        "offense_article_number": "12.9.5",
        "offense_article": "Превышение установленной скорости движения транспортного средства на величину более 80 километров в час",
        "punishment_article": "штраф 5000 рублей либо лишение права управления на 6 месяцев; при повторном нарушении –лишение права управления на 1 год (ст. 12.9, ч.7), при фиксации при помощи камер - 5000 руб. (ст. 12.9, ч.7)"
      }
    ]
  },
  {
    "title": "Движение ТС, расположение на проезжей части, непредоставление преимущества, остановка и стоянка",
    "penalties": [
      {
        "offense_article_number": "12.10.1",
        "offense_article": "Пересечение железнодорожного пути вне железнодорожного переезда, выезд на железнодорожный переезд при закрытом или закрывающемся шлагбауме либо при запрещающем сигнале светофора или дежурного по переезду, а равно остановка или стоянка на железнодорожном переезде",
        "punishment_article": "штраф 1000 руб. или лишение права управления ТС на срок от 3 до 6 мес.; при повторном нарушении – лишение права управления на 1 год"
      },
      {
        "offense_article_number": "12.10.2",
        "offense_article": "Нарушение правил проезда через железнодорожные переезды, за исключением случаев, предусмотренных частью 1 настоящей статьи",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.10.3",
        "offense_article": "Повторное совершение административного правонарушения, предусмотренного частью 1 настоящей статьи",
        "punishment_article": "лишение права управления ТС на срок 1 год"
      },
      {
        "offense_article_number": "12.11.1",
        "offense_article": "Движение по автомагистрали на ТС, скорость которого по технической характеристике или по его состоянию менее 40 километров в час, а равно остановка ТС на автомагистрали вне специальных площадок для стоянки",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.11.2",
        "offense_article": "Движение на грузовом автомобиле с разрешенной максимальной массой более 3,5 тонны по автомагистрали далее второй полосы, а равно учебная езда по автомагистрали",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.11.3",
        "offense_article": "Разворот или въезд ТС в технологические разрывы разделительной полосы на автомагистрали либо движение задним ходом по автомагистрали",
        "punishment_article": "штраф 2500 руб."
      },
      {
        "offense_article_number": "12.12.1",
        "offense_article": "Проезд на запрещающий сигнал светофора или на запрещающий жест регулировщика, за исключением случаев, предусмотренных частью 1 статьи 12.10 настоящего Кодекса и частью 2 настоящей статьи",
        "punishment_article": "штраф 1000 руб.; при повторном нарушении – 5000 рублей или лишение права управления от 4 до 6 месяцев"
      },
      {
        "offense_article_number": "12.12.2",
        "offense_article": "Невыполнение требования ПДД об остановке перед стоп-линией, обозначенной дорожными знаками или разметкой проезжей части дороги, при запрещающем сигнале светофора или запрещающем жесте регулировщика",
        "punishment_article": "штраф 800 руб."
      },
      {
        "offense_article_number": "12.13.1",
        "offense_article": "Выезд на перекресток или пересечение проезжей части дороги в случае образовавшегося затора, который вынудил водителя остановиться, создав препятствие для движения ТС в поперечном направлении",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.13.2",
        "offense_article": "Невыполнение требования ПДД уступить дорогу ТС, пользующемуся преимущественным правом проезда перекрестков",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.14.1",
        "offense_article": "Невыполнение требования ПДД подать сигнал перед началом движения, перестроением, поворотом, разворотом или остановкой",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.14.1&#185;",
        "offense_article": "Невыполнение требования ПДД, за исключением установленных случаев, перед поворотом направо, налево или разворотом заблаговременно занять соответствующее крайнее положение на проезжей части, предназначенной для движения в данном направлении",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.14.2",
        "offense_article": "Разворот или движение задним ходом в местах, где такие маневры запрещены, за исключением случаев, предусмотренных частью 3 статьи 12.11 настоящего Кодекса",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.14.3",
        "offense_article": "Невыполнение требования ПДД уступить дорогу ТС, пользующемуся преимущественным правом движения, за исключением случаев, предусмотренных частью 2 статьи 12.13 и статьей 12.17 настоящего Кодекса",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.15.1",
        "offense_article": "Нарушение правил расположения ТС на проезжей части дороги, встречного разъезда, а равно движение по обочинам или пересечение организованной транспортной или пешей колонны либо занятие места в ней",
        "punishment_article": "штраф 1500 руб."
      },
      {
        "offense_article_number": "12.15.2",
        "offense_article": "Движение по велосипедным или пешеходным дорожкам либо тротуарам в нарушение ПДД",
        "punishment_article": "штраф 2000 руб."
      },
      {
        "offense_article_number": "12.15.3",
        "offense_article": "Выезд в нарушение ПДД на полосу, предназначенную для встречного движения, при объезде препятствия либо на трамвайные пути встречного направления при объезде препятствия",
        "punishment_article": "штраф от 1000 до 1500 руб."
      },
      {
        "offense_article_number": "12.15.4",
        "offense_article": "Выезд в нарушение ПДД на полосу, предназначенную для встречного движения, либо на трамвайные пути встречного направления, за исключением случаев, предусмотренных частью 3 настоящей статьи",
        "punishment_article": "штраф 5000 руб. или лишение права управления ТС на срок от 4 до 6 мес."
      },
      {
        "offense_article_number": "12.15.5",
        "offense_article": "Повторное совершение административного правонарушения, предусмотренного ч. 4 ст. 12.15 КоАП РФ",
        "punishment_article": "лишение права управления ТС на срок 1 год*"
      },
      {
        "offense_article_number": "12.16.1",
        "offense_article": "Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, за исключением случаев, предусмотренных частями 2 и 3 настоящей статьи и другими статьями настоящей главы",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.16.2",
        "offense_article": "Поворот налево или разворот в нарушение требований, предписанных дорожными знаками или разметкой проезжей части дороги",
        "punishment_article": "штраф от 1000 до 1500 руб."
      },
      {
        "offense_article_number": "12.16.3",
        "offense_article": "Движение во встречном направлении по дороге с односторонним движением",
        "punishment_article": "штраф 5000 руб. или лишение права управления ТС на срок от 4 до 6 мес."
      },
      {
        "offense_article_number": "12.16.3&#185;",
        "offense_article": "Повторное совершение административного правонарушения, предусмотренного ч. 3 ст. 12.16 КоАП РФ",
        "punishment_article": "лишение права управления ТС на срок 1 год*"
      },
      {
        "offense_article_number": "12.16.4",
        "offense_article": "Несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, запрещающими остановку или стоянку ТС, за исключением случая, предусмотренного частью 5 настоящей статьи",
        "punishment_article": "штраф 1500 руб., задержание ТС"
      },
      {
        "offense_article_number": "12.16.5",
        "offense_article": "Нарушение, предусмотренное частью 4 настоящей статьи, совершенное в городе федерального значения Москве или Санкт-Петербурге",
        "punishment_article": "штраф 3000 руб., задержание ТС"
      },
      {
        "offense_article_number": "12.17.1",
        "offense_article": "Непредоставление преимущества в движении маршрутному ТС, а равно ТС с одновременно включенными проблесковым маячком синего цвета и специальным звуковым сигналом",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.17.1&#185; и 12.17.1&#8315;",
        "offense_article": "Движение транспортных средств по полосе для маршрутных транспортных средств или остановка на указанной полосе в нарушение Правил дорожного движения",
        "punishment_article": "Штраф 1500 руб. (Для Москвы и Санкт-Петербурга - 3000 руб.)"
      },
      {
        "offense_article_number": "12.17.2",
        "offense_article": "Непредоставление преимущества в движении ТС, имеющему нанесенные на наружные поверхности специальные цветографические схемы, надписи и обозначения, с одновременно включенными проблесковым маячком синего цвета и специальным звуковым сигналом",
        "punishment_article": "штраф 3000-5000 руб. или лишение права управления ТС на срок от 3 до 12 месяцев"
      },
      {
        "offense_article_number": "12.18",
        "offense_article": "Невыполнение требования ПДД уступить дорогу пешеходам, велосипедистам или иным участникам дорожного движения (за исключением водителей ТС), пользующимся преимуществом в движении",
        "punishment_article": "штраф 1500-2500 руб."
      },
      {
        "offense_article_number": "12.19.1 и 12.19.5",
        "offense_article": "Другие нарушения правил остановки или стоянки транспортных средств",
        "punishment_article": "Предупреждение или штраф 300 руб. (Для Москвы и Санкт-Петербурга - 2500 руб.)"
      },
      {
        "offense_article_number": "12.19.2",
        "offense_article": "Нарушение правил остановки или стоянки ТС в местах, отведенных для остановки или стоянки ТС инвалидов",
        "punishment_article": "штраф 5000 руб. (плюс эвакуация)"
      },
      {
        "offense_article_number": "12.19.3 и 12.19.6",
        "offense_article": "Остановка или стоянка ТС на пешеходном переходе, за исключением вынужденной остановки, либо нарушение правил остановки или стоянки ТС на тротуаре, повлекшее создание препятствий для движения пешеходов",
        "punishment_article": "Штраф 1000 руб. (Для Москвы и Санкт-Петербурга - 3000 руб.), задержание транспортного средства"
      },
      {
        "offense_article_number": "12.19.3&#185; и 12.19.6",
        "offense_article": "Остановка или стоянка транспортных средств в местах остановки маршрутных транспортных средств или стоянки легковых такси либо ближе 15 метров от мест остановки маршрутных транспортных средств или стоянки легковых такси, за исключением остановки для посадки или высадки пассажиров, вынужденной остановки",
        "punishment_article": "Штраф 1000 руб. (Для Москвы и Санкт-Петербурга - 3000 руб.), задержание транспортного средства"
      },
      {
        "offense_article_number": "12.19.3&#178; и 12.19.6",
        "offense_article": "Остановка или стоянка транспортных средств на трамвайных путях либо остановка или стоянка транспортных средств далее первого ряда от края проезжей части, за исключением вынужденной остановки",
        "punishment_article": "Штраф 1500 руб. (Для Москвы и Санкт-Петербурга - 3000 руб.), задержание транспортного средства"
      },
      {
        "offense_article_number": "12.19.4 и 12.19.6",
        "offense_article": "Нарушение правил остановки или стоянки ТС на проезжей части, повлекшее создание препятствий для движения других ТС, а равно остановка или стоянка ТС в тоннеле",
        "punishment_article": "Штраф 2000 руб. (Для Москвы и Санкт-Петербурга - 3000 руб.), задержание транспортного средства"
      },
      {
        "offense_article_number": "12.20",
        "offense_article": "Нарушение правил пользования внешними световыми приборами, звуковыми сигналами, аварийной сигнализацией или знаком аварийной остановки",
        "punishment_article": "предупреждение или штраф 500 руб."
      }
    ]
  },
  {
    "title": "Перевозка людей и грузов, буксировка, учебная езда",
    "penalties": [
      {
        "offense_article_number": "12.21.1",
        "offense_article": "Нарушение правил перевозки грузов, а равно правил буксировки",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.21&#185;.1",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов ТС на величину не более 10 см без специального разрешения, либо с превышением габаритов, указанных в специальном разрешении, на величину не более 10 см, либо с превышением допустимой массы ТС или допустимой нагрузки на ось ТС на величину более 2, но не более 10 процентов без специального разрешения, либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 2, но не более 10 процентов",
        "punishment_article": "штраф на водителя 1000-1500 руб.; на должностных лиц - 10-15 тыс. руб.; на юрлиц - 100-150 тыс. руб., в случае фиксации камерами - на собственника ТС 150 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.2",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов ТС на величину более 10, но не более 20 см либо с превышением допустимой массы ТС или допустимой нагрузки на ось ТС на величину более 10, но не более 20 процентов без специального разрешения",
        "punishment_article": "штраф на водителя 3000-4000 руб.; на должностных лиц - 25 000-30 000 руб.; на юрлиц - 250 000 - 300 000 руб., в случае фиксации камерами - на собственника ТС 300 000 руб."
      },
      {
        "offense_article_number": "12.21&#185;.3",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов ТС на величину более 20, но не более 50 см либо с превышением допустимой массы ТС или допустимой нагрузки на ось транспортного средства на величину более 20, но не более 50 процентов без специального разрешения",
        "punishment_article": "штраф на водителя 5-10 тыс. руб. или лишение прав на 2-4 месяца; на должностных лиц - 35-40 тыс. руб.; на юрлиц - 350-400 тыс. руб., в случае фиксации камерами - на собственника ТС 400 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.4",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением габаритов, указанных в специальном разрешении, на величину более 10, но не более 20 см либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 10, но не более 20 процентов",
        "punishment_article": "штраф на водителя 3000-3500 руб.; на должностных лиц - 20-25 тыс. руб.; на юрлиц - 200-250 тыс. руб., в случае фиксации камерами на собственника ТС - 250 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.5",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением габаритов, указанных в специальном разрешении, на величину более 20, но не более 50 см либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 20, но не более 50 процентов",
        "punishment_article": "штраф на водителя 4000-5000 руб. или лишение прав на 2-3 месяца; на должностных лиц - 30-40 тыс. руб.; на юрлиц - 300-400 тыс. руб., в случае фиксации камерами - на собственника ТС 400 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.6",
        "offense_article": "Движение тяжеловесного и (или) крупногабаритного ТС с превышением допустимых габаритов на величину более 50 см без специального разрешения, либо с превышением габаритов, указанных в специальном разрешении, на величину более 50 см, либо с превышением допустимой массы ТС или допустимой нагрузки на ось ТС на величину более 50 процентов без специального разрешения, либо с превышением массы ТС или нагрузки на ось ТС, указанных в специальном разрешении, на величину более 50 процентов",
        "punishment_article": "штраф на водителя 7000-10000 руб. или лишение прав на 4-6 месяцев; на должностных лиц - 45-50 тыс. руб.; на юрлиц - 400-500 тыс. руб., а в случае фиксации камерами - на собственника ТС 500 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.7",
        "offense_article": "Нарушение правил движения тяжеловесных и (или) крупногабаритных транспортных средств, за исключением случаев, предусмотренных частями 1 - 6 настоящей статьи",
        "punishment_article": "штраф на водителя 1000-1500 руб.; на должностных лиц, ответственных за перевозку, - 5000-10000 руб.; на юридических лиц - 50000-100000 руб."
      },
      {
        "offense_article_number": "12.21&#185;.8",
        "offense_article": "Предоставление грузоотправителем недостоверных сведений о массе или габаритах груза в документах на перевозимый груз либо неуказание в транспортной накладной при перевозке крупногабаритных или тяжеловесных грузов информации о номере, дате или сроке действия специального разрешения либо о маршруте перевозки такого груза, если это повлекло нарушение, предусмотренное частью 1, 2 или 4 настоящей статьи",
        "punishment_article": "штраф на граждан 1500-2000 руб.; на должностных лиц - 15-20 тыс. руб.; на юрлиц - 200 -300 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.9",
        "offense_article": "Предоставление грузоотправителем недостоверных сведений о массе или габаритах груза в документах на перевозимый груз либо неуказание в транспортной накладной при перевозке крупногабаритных или тяжеловесных грузов информации о номере, дате или сроке действия специального разрешения либо о маршруте перевозки такого груза, если это повлекло нарушение, предусмотренное частью 3, 5 или 6 настоящей статьи",
        "punishment_article": "штраф на граждан 5000 руб.; на должностных лиц - 25-35 тыс. руб.; на юрлиц - 350-400 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.10",
        "offense_article": "Превышение допустимой массы ТС и (или) допустимой нагрузки на ось ТС, либо массы ТС и (или) нагрузки на ось ТС, указанных в специальном разрешении, либо допустимых габаритов ТС, либо габаритов, указанных в специальном разрешении, юридическими лицами или индивидуальными предпринимателями, осуществившими погрузку груза в ТС",
        "punishment_article": "штраф на индивидуальных предпринимателей 80 -100 тыс. руб.; на юрлиц - 250-400 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#185;.11",
        "offense_article": "Несоблюдение требований, предписанных дорожными знаками, запрещающими движение ТС, общая фактическая масса которых либо нагрузка на ось которых превышает указанные на дорожном знаке, если движение таких ТС осуществляется без специального разрешения.\nПримечание. За административные правонарушения, предусмотренные настоящей статьей, лица, осуществляющие предпринимательскую деятельность без образования юридического лица, несут административную ответственность как юридические лица.",
        "punishment_article": "штраф в размере 5000 руб."
      },
      {
        "offense_article_number": "12.21&#178;.1",
        "offense_article": "Перевозка опасных грузов водителем, не имеющим свидетельства о подготовке водителей ТС, перевозящих опасные грузы, свидетельства о допуске ТС к перевозке опасных грузов, специального разрешения или аварийной карточки системы информации об опасности, предусмотренных правилами перевозки опасных грузов, а равно перевозка опасных грузов на ТС, конструкция которого не соответствует требованиям правил перевозки опасных грузов или на котором отсутствуют элементы системы информации об опасности либо оборудование или средства, применяемые для ликвидации последствий происшествия при перевозке опасных грузов, либо несоблюдение условий перевозки опасных грузов, предусмотренных указанными правилами",
        "punishment_article": "штраф на водителя 2000-2500 руб. или лишение прав на 4-6 месяцев; на должностных лиц - 15-20 тыс. руб.; на юрлиц - 400-500 тыс. руб."
      },
      {
        "offense_article_number": "12.21&#178;.2",
        "offense_article": "Нарушение правил перевозки опасных грузов, за исключением случаев, предусмотренных частью 1 настоящей статьи",
        "punishment_article": "штраф на водителя 1000-1500 руб.; на должностных лиц - 5000-10000 руб.; на юрлиц - 150-250 тыс. руб."
      },
      {
        "offense_article_number": "12.22",
        "offense_article": "Нарушение правил учебной езды водителем, обучающим вождению ТС",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.23.1",
        "offense_article": "Нарушение правил перевозки людей, за исключением случаев, предусмотренных частями 2 - 6 настоящей статьи",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.23.2",
        "offense_article": "Перевозка людей вне кабины автомобиля (за исключением случаев, разрешенных ПДД), трактора, других самоходных машин, на грузовом прицепе, в прицепе-даче, в кузове грузового мотоцикла или вне предусмотренных конструкцией мотоцикла мест для сидения",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.23.3",
        "offense_article": "Нарушение требований к перевозке детей, установленных ПДД",
        "punishment_article": "на водителя 3000 руб.; на должностных лиц – 25 тыс. руб.; на юрлиц – 100 тыс. руб."
      },
      {
        "offense_article_number": "12.23.4",
        "offense_article": "Организованная перевозка группы детей автобусами, не соответствующими требованиям Правил организованной перевозки группы детей автобусами, либо водителем, не соответствующим требованиям указанных Правил, либо без договора фрахтования, если наличие такого документа предусмотрено указанными Правилами, либо без программы маршрута, либо без списка детей, либо без списка назначенных сопровождающих, предусмотренных указанными Правилами",
        "punishment_article": "на водителя 3000 руб.; на должностных лиц – 25 тыс. руб.; на юрлиц – 100 тыс. руб."
      },
      {
        "offense_article_number": "12.23.5",
        "offense_article": "Нарушение требований к перевозке детей в ночное время, установленных Правилами организованной перевозки группы детей автобусами",
        "punishment_article": "на водителя 5000 руб. или лишение права управления ТС от четырех до шести месяцев; на должностных лиц – 50 тыс. руб.; на юрлиц – 200 тыс. руб."
      },
      {
        "offense_article_number": "12.23.6",
        "offense_article": "Нарушение требований к перевозке детей, установленных Правилами организованной перевозки группы детей автобусами, за исключением случаев, предусмотренных частями 4 и 5 настоящей статьи",
        "punishment_article": "на должностных лиц 25 тыс. руб.; на юрлиц – 100 тыс. руб."
      }
    ]
  },
  {
    "title": "Причинение вреда здоровью",
    "penalties": [
      {
        "offense_article_number": "12.24.1",
        "offense_article": "Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение легкого вреда здоровью потерпевшего",
        "punishment_article": "штраф от 2500 до 5000 руб. или лишение права управления ТС на срок от 1 года до 1,5 лет"
      },
      {
        "offense_article_number": "12.24.2",
        "offense_article": "Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение средней тяжести вреда здоровью потерпевшего",
        "punishment_article": "штраф от 10000 до 25000 руб. или лишение права управления ТС на срок от 1,5 до 2 лет"
      }
    ]
  },
  {
    "title": "Невыполнение требований сотрудников полиции, обязанностей при ДТП",
    "penalties": [
      {
        "offense_article_number": "12.25.1",
        "offense_article": "Невыполнение требования о предоставлении ТС сотрудникам полиции или иным лицам, которым в случаях, предусмотренных законодательством, предоставлено право использовать ТС",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.25.2",
        "offense_article": "Невыполнение законного требования сотрудника полиции об остановке ТС",
        "punishment_article": "штраф от 500 до 800 руб."
      },
      {
        "offense_article_number": "12.26.1",
        "offense_article": "Невыполнение водителем законного требования сотрудника полиции о прохождении медицинского освидетельствования на состояние опьянения или невыполнение водителем ТС Вооруженных Сил Российской Федерации, внутренних войск Министерства внутренних дел Российской Федерации, инженерно-технических, дорожно-строительных воинских формирований при федеральных органах исполнительной власти или спасательных воинских формирований федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны, законного требования должностного лица военной автомобильной инспекции о прохождении медицинского освидетельствования на состояние опьянения",
        "punishment_article": "штраф 30000 рублей с лишением права управления ТС на срок от 1,5 до 2 лет"
      },
      {
        "offense_article_number": "12.26.2",
        "offense_article": "Невыполнение водителем, не имеющим права управления ТС либо лишенным права управления ТС, законного требования сотрудника полиции о прохождении медицинского освидетельствования на состояние опьянения или невыполнение не имеющим права управления ТС либо лишенным права управления ТС водителем ТС Вооруженных Сил Российской Федерации, внутренних войск Министерства внутренних дел Российской Федерации, инженерно-технических, дорожно-строительных воинских формирований при федеральных органах исполнительной власти или спасательных воинских формирований федерального органа исполнительной власти, уполномоченного на решение задач в области гражданской обороны, законного требования должностного лица военной автомобильной инспекции о прохождении медицинского освидетельствования на состояние опьянения",
        "punishment_article": "арест на срок от 10 до 15 суток или штраф 30000 руб. для лиц, в отношении которых не может применяться арест"
      },
      {
        "offense_article_number": "12.27.1",
        "offense_article": "Невыполнение водителем обязанностей, предусмотренных ПДД, в связи с дорожно-транспортным происшествием, участником которого он является, за исключением случаев, предусмотренных частью 2 настоящей статьи",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.27.2",
        "offense_article": "Оставление водителем в нарушение ПДД места дорожно-транспортного происшествия, участником которого он являлся",
        "punishment_article": "лишение права управления ТС на срок от 1 года до 1,5 лет или арест на срок до 15 суток"
      },
      {
        "offense_article_number": "12.27.3",
        "offense_article": "Невыполнение требования ПДД о запрещении водителю употреблять алкогольные напитки, наркотические или психотропные вещества после дорожно-транспортного происшествия, к которому он причастен, либо после того, как ТС было остановлено по требованию сотрудника полиции, до проведения уполномоченным должностным лицом освидетельствования в целях установления состояния опьянения или до принятия уполномоченным должностным лицом решения об освобождении от проведения такого освидетельствования",
        "punishment_article": "штраф 30000 рублей с лишением права управления ТС на срок от 1,5 до 2 лет"
      }
    ]
  },
  {
    "title": "Прочие нарушения",
    "penalties": [
      {
        "offense_article_number": "12.28.1 и 12.28.2",
        "offense_article": "Нарушение правил, установленных для движения ТС в жилых зонах",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.29.1",
        "offense_article": "Нарушение пешеходом или пассажиром ТС ПДД",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.29.2",
        "offense_article": "Нарушение ПДД лицом, управляющим велосипедом, либо возчиком или другим лицом, непосредственно участвующим в процессе дорожного движения (за исключением лиц, указанных в части 1 настоящей статьи, а также водителя ТС)",
        "punishment_article": "штраф 800 руб."
      },
      {
        "offense_article_number": "12.29.3",
        "offense_article": "Нарушение ПДД лицами, указанными в части 2 настоящей статьи, совершенное в состоянии опьянения",
        "punishment_article": "штраф от 1000 до 1500 руб."
      },
      {
        "offense_article_number": "12.30.1",
        "offense_article": "Нарушение ПДД пешеходом, пассажиром ТС или иным участником дорожного движения (за исключением водителя ТС), повлекшее создание помех в движении ТС",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.30.2",
        "offense_article": "Нарушение ПДД пешеходом, пассажиром ТС или иным участником дорожного движения (за исключением водителя ТС), повлекшее по неосторожности причинение легкого или средней тяжести вреда здоровью потерпевшего",
        "punishment_article": "штраф от 1000 до 1500 руб."
      },
      {
        "offense_article_number": "12.31.1",
        "offense_article": "Выпуск на линию ТС, не зарегистрированного в установленном порядке или не прошедшего государственного технического осмотра или технического осмотра",
        "punishment_article": "штраф на должностных лиц 500 руб., на юрлиц - 50 000"
      },
      {
        "offense_article_number": "12.31.2",
        "offense_article": "Выпуск на линию ТС, имеющего неисправности, с которыми запрещена эксплуатация, или переоборудованного без соответствующего разрешения",
        "punishment_article": "штраф на должностных лиц от 5000 до 8000 руб."
      },
      {
        "offense_article_number": "12.31.3",
        "offense_article": "Выпуск на линию ТС с заведомо подложными государственными регистрационными знаками либо с установленными на передней его части световыми приборами с огнями красного цвета или световозвращающими приспособлениями красного цвета, а равно световыми приборами, цвет и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения",
        "punishment_article": "штраф на должностных лиц от 15000 до 20000 руб., на юрлиц - 50000 руб."
      },
      {
        "offense_article_number": "12.31.4",
        "offense_article": "Выпуск на линию ТС с установленными на нем без соответствующего разрешения устройствами для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации), а равно с незаконно нанесенными на его наружные поверхности специальными цветографическими схемами автомобилей оперативных служб",
        "punishment_article": "штраф на должностных лиц 20000 руб., на юрлиц - 50000 руб."
      },
      {
        "offense_article_number": "12.32",
        "offense_article": "Допуск к управлению ТС водителя, находящегося в состоянии опьянения либо не имеющего права управления ТС",
        "punishment_article": "штраф на должностных лиц 20000 руб."
      },
      {
        "offense_article_number": "12.33",
        "offense_article": "Повреждение дорог, железнодорожных переездов или других дорожных сооружений либо технических средств организации дорожного движения, которое создает угрозу безопасности дорожного движения, а равно умышленное создание помех в дорожном движении, в том числе путем загрязнения дорожного покрытия",
        "punishment_article": "штраф: на граждан от 5000 руб. до 10000 руб.,на должностных лиц 25000 руб., на юридических лиц 300000 руб."
      },
      {
        "offense_article_number": "12.34",
        "offense_article": "Несоблюдение требований по обеспечению безопасности дорожного движения при ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений либо непринятие мер по своевременному устранению помех в дорожном движении, запрещению или ограничению дорожного движения на отдельных участках дорог в случае, если пользование такими участками угрожает безопасности дорожного движения",
        "punishment_article": "штраф: на должностных лиц от 2000 до 3000 руб., на юридических лиц 300000 руб."
      },
      {
        "offense_article_number": "12.35",
        "offense_article": "Применение к владельцам и водителям ТС, другим участникам дорожного движения не предусмотренных федеральным законом мер, направленных на ограничение прав на управление, пользование ТС либо его эксплуатацию",
        "punishment_article": "штраф: на граждан 2000 руб.,на должностных лиц 20000 руб."
      },
      {
        "offense_article_number": "12.36&#185;",
        "offense_article": "Пользование водителем во время движения ТС телефоном, не оборудованным техническим устройством, позволяющим вести переговоры без использования рук",
        "punishment_article": "штраф 1500 руб."
      },
      {
        "offense_article_number": "12.37.1",
        "offense_article": "Управление ТС в период его использования, не предусмотренный страховым полисом обязательного страхования гражданской ответственности владельцев ТС, а равно управление ТС с нарушением предусмотренного данным страховым полисом условия управления этим ТС только указанными в данном страховом полисе водителями",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.37.2",
        "offense_article": "Неисполнение владельцем ТС установленной федеральным законом обязанности по страхованию своей гражданской ответственности, а равно управление ТС, если такое обязательное страхование заведомо отсутствует",
        "punishment_article": "штраф 800 руб."
      },
      {
        "offense_article_number": "19.3.1",
        "offense_article": "Неповиновение законному распоряжению или требованию сотрудника полиции, военнослужащего либо сотрудника органа или учреждения уголовно-исполнительной системы в связи с исполнением ими обязанностей по охране общественного порядка и обеспечению общественной безопасности, а равно воспрепятствование исполнению ими служебных обязанностей",
        "punishment_article": "штраф от 500 до 1000 руб. или арест на срок до 15 суток"
      },
      {
        "offense_article_number": "19.22.1",
        "offense_article": "Нарушение правил государственной регистрации транспортных средств всех видов (за исключением морских судов и судов смешанного (река - море) плавания), механизмов и установок в случае, если регистрация обязательна",
        "punishment_article": "предупреждение или штраф: на граждан от 1500 до 2000 руб.,на должностных лиц от 2000 до 3500 руб., на юридических лиц от 5000 до 10000 руб."
      },
      {
        "offense_article_number": "20.25.1",
        "offense_article": "Неуплата административного штрафа в срок, предусмотренный настоящим Кодексом.\nПримечание. Арест не может применяться к лицу, которое не уплатило административный штраф за совершение административного правонарушения, зафиксированного с применением работающих в автоматическом режиме специальных технических средств, имеющих функции фото- и киносъемки, видеозаписи, или средств фото- и киносъемки, видеозаписи.",
        "punishment_article": "штраф в двукратном размере суммы неуплаченного штрафа, но не менее 1000 руб. либо арест на срок до 15 суток"
      }
    ]
  },
  {
    "title": "Тест",
    "penalties": []
  }
]