[
  {
    "title": "Эксплуатация ТС, номерные знаки, регистрация ТС",
    "penalties": [
      {
        "offense_article_number": "8.23",
        "offense_article": "Эксплуатация гражданами автомобилей, мотоциклов или других механических ТС, у которых содержание загрязняющих веществ в выбросах либо уровень шума, производимого ими при работе, превышает нормативы, установленные государственными стандартами Российской Федерации",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "11.23.1",
        "offense_article": "Управление грузовым автотранспортным средством или автобусом при осуществлении международной автомобильной перевозки без контрольного устройства (тахографа) или с выключенным тахографом, а равно с незаполненными тахограммами либо без ведения регистрационных листков, отражающих режим труда и отдыха водителей",
        "punishment_article": "штраф до 2500 руб."
      },
      {
        "offense_article_number": "11.23.2",
        "offense_article": "Нарушение установленного режима труда и отдыха водителем грузового автотранспортного средства или автобуса, осуществляющим международную автомобильную перевозку",
        "punishment_article": "штраф от 500 до 1000 руб."
      },
      {
        "offense_article_number": "11.26",
        "offense_article": "Использование автотранспортных средств, принадлежащих иностранным перевозчикам, для перевозок грузов и (или) пассажиров между пунктами, расположенными на территории Российской Федерации",
        "punishment_article": "штраф: на водителя от 4000 до 5000 руб., на должностных лиц от 40000 до 50000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "11.27",
        "offense_article": "Управление ТС без отличительного на нем и (или) прицепах к нему знака государства регистрации ТС (прицепа) при осуществлении международной автомобильной перевозки, а равно без соответствующего транспортного документа на перевозимый груз или в установленных случаях без списков пассажиров автобуса, осуществляющего нерегулярную перевозку",
        "punishment_article": "штраф от 200 до 500 руб."
      },
      {
        "offense_article_number": "11.29.1",
        "offense_article": "Осуществление международных автомобильных перевозок без разрешений, если такие разрешения обязательны, за исключением случаев, предусмотренных частью 2 настоящей статьи",
        "punishment_article": "штраф: на водителя от 3000 до 4000 руб., на должностных лиц от 30000 до 40000 руб., на юридических лиц от 300000 до 400000 руб."
      },
      {
        "offense_article_number": "11.29.2",
        "offense_article": "Осуществление без соответствующего разрешения международной автомобильной перевозки грузов и (или) пассажиров с территории Российской Федерации на территорию третьего государства либо с территории третьего государства на территорию Российской Федерации",
        "punishment_article": "штраф: на водителя от 4000 до 5000 руб., на должностных лиц от 40000 до 50000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "12.1.1",
        "offense_article": "Управление ТС, не зарегистрированным в установленном порядке",
        "punishment_article": "штраф от 500 до 800 руб;при повторном нарушении – 5000 рублей или лишение права управления от 1 до 3 мес."
      },
      {
        "offense_article_number": "12.1.2",
        "offense_article": "Управление легковым такси, автобусом или грузовым автомобилем, предназначенным и оборудованным для перевозок людей, с числом мест для сидения более чем восемь (кроме места для водителя), специализированным ТС, предназначенным и оборудованным для перевозок опасных грузов, которые не прошли государственный технический осмотр или технический осмотр",
        "punishment_article": "штраф от 500 до 800 руб."
      },
      {
        "offense_article_number": "12.2.1",
        "offense_article": "Управление ТС с нечитаемыми, нестандартными или установленными с нарушением требований государственного стандарта государственными регистрационными знаками, за исключением случаев, предусмотренных частью 2 настоящей статьи",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.2.2",
        "offense_article": "Управление ТС без государственных регистрационных знаков, а равно управление ТС без установленных на предусмотренных для этого местах государственных регистрационных знаков либо управление ТС с государственными регистрационными знаками, видоизмененными или оборудованными с применением устройств или материалов, препятствующих идентификации государственных регистрационных знаков либо позволяющих их видоизменить или скрыть",
        "punishment_article": "штраф 5000 руб. или лишение права управления ТС на срок от 1 до 3 мес."
      },
      {
        "offense_article_number": "12.2.3",
        "offense_article": "Установка на ТС заведомо подложных государственных регистрационных знаков",
        "punishment_article": "штраф: на граждан 2500 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб."
      },
      {
        "offense_article_number": "12.2.4",
        "offense_article": "Управление ТС с заведомо подложными государственными регистрационными знаками",
        "punishment_article": "лишение права управления ТС на срок от 6 мес. до 1 года"
      },
      {
        "offense_article_number": "12.3.1",
        "offense_article": "Управление ТС водителем, не имеющим при себе регистрационных документов на ТС, а в установленных случаях документов, предусмотренных таможенным законодательством Таможенного союза, с отметками таможенных органов, подтверждающими временный ввоз ТС",
        "punishment_article": "предупреждение или штраф 500 руб., отстранение от управления ТС, задержание ТС"
      },
      {
        "offense_article_number": "12.3.2",
        "offense_article": "Управление ТС водителем, не имеющим при себе документов на право управления им, страхового полиса обязательного страхования гражданской ответственности владельцев ТС, за исключением случая, предусмотренного частью 2 статьи 12.37 настоящего Кодекса, а в случаях, предусмотренных законодательством, путевого листа или товарно-транспортных документов",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.3.2^1",
        "offense_article": "Перевозка пассажиров и багажа легковым ТС, используемым для оказания услуг по перевозке пассажиров и багажа, водителем, не имеющим при себе разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси",
        "punishment_article": "штраф 5000 руб."
      },
      {
        "offense_article_number": "12.3.3",
        "offense_article": "Передача управления ТС лицу, не имеющему при себе документов на право управления им",
        "punishment_article": "штраф 3000 руб."
      }
    ]
  },
  {
    "title": "Техническое состояние ТС, спецсигналы",
    "penalties": [
      {
        "offense_article_number": "12.4.1",
        "offense_article": "Установка на передней части ТС световых приборов с огнями красного цвета или световозвращающих приспособлений красного цвета, а равно световых приборов, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения",
        "punishment_article": "штраф: на граждан 3000 руб.,на должностных лиц от 15000 до 20000 руб., на юридических лиц от 400000 до 500000 руб. (приборы и приспособления конфискуются)"
      },
      {
        "offense_article_number": "12.4.2",
        "offense_article": "Установка на ТС без соответствующего разрешения устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации) или незаконная установка на ТС опознавательного фонаря легкового такси или опознавательного знака \"Инвалид\"",
        "punishment_article": "штраф на граждан 5000 руб.; на должностных лиц, 20000 руб. на юрлиц - 500 000 руб. (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.4.3",
        "offense_article": "Незаконное нанесение на наружные поверхности ТС специальных цветографических схем автомобилей оперативных служб или цветографической схемы легкового такси",
        "punishment_article": "штраф: на граждан 5000 руб.,на должностных лиц 20000 руб., на юридических лиц 500000 руб."
      },
      {
        "offense_article_number": "12.5.1",
        "offense_article": "Управление ТС при наличии неисправностей или условий, при которых в соответствии с Основными положениями по допуску ТС к эксплуатации и обязанностями должностных лиц по обеспечению безопасности дорожного движения эксплуатация ТС запрещена, за исключением неисправностей и условий, указанных в частях 2 - 6 настоящей статьи",
        "punishment_article": "предупреждение или штраф 500 руб."
      },
      {
        "offense_article_number": "12.5 ч. 2",
        "offense_article": "Управление ТС с заведомо неисправными тормозной системой (за исключением стояночного тормоза), рулевым управлением или сцепным устройством (в составе поезда)",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.5.3",
        "offense_article": "Управление ТС, на передней части которого установлены световые приборы с огнями красного цвета или световозвращающие приспособления красного цвета, а равно световые приборы, цвет огней и режим работы которых не соответствуют требованиям Основных положений по допуску ТС к эксплуатации и обязанностей должностных лиц по обеспечению безопасности дорожного движения",
        "punishment_article": "лишение права управления ТС на срок от 6 мес. до 1 года (приборы и приспособления конфискуются)"
      },
      {
        "offense_article_number": "12.5.3^1",
        "offense_article": "Управление ТС, на котором установлены стекла (в том числе покрытые прозрачными цветными пленками), светопропускание которых не соответствует требованиям технического регламента о безопасности колесных ТС",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.5.4",
        "offense_article": "Управление ТС, на котором без соответствующего разрешения установлены устройства для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации)",
        "punishment_article": "лишение права управления ТС на срок от 1 года до 1,5 лет (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.4^1",
        "offense_article": "Управление ТС, на котором незаконно установлен опознавательный фонарь легкового такси или опознавательный знак \"Инвалид\"",
        "punishment_article": "штраф 5000 руб. (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.5",
        "offense_article": "Использование при движении ТС устройств для подачи специальных световых или звуковых сигналов (за исключением охранной сигнализации), установленных без соответствующего разрешения",
        "punishment_article": "лишение права управления ТС на срок от 1,5 до 2 лет (устройства конфискуются)"
      },
      {
        "offense_article_number": "12.5.6",
        "offense_article": "Управление ТС, на наружные поверхности которого незаконно нанесены специальные цветографические схемы автомобилей оперативных служб",
        "punishment_article": "лишение права управления ТС на срок от 1 года до 1,5 лет"
      },
      {
        "offense_article_number": "12.5.7",
        "offense_article": "Управление ТС, на которое незаконно нанесена цветографическая схема легкового такси",
        "punishment_article": "штраф 5000 руб."
      }
    ]
  },
  {
    "title": "Управление ТС: ремни безопасности, состояние опьянения",
    "penalties": [
      {
        "offense_article_number": "12.6",
        "offense_article": "Управление ТС водителем, не пристегнутым ремнем безопасности, перевозка пассажиров, не пристегнутых ремнями безопасности, если конструкцией ТС предусмотрены ремни безопасности, а равно управление мотоциклом или мопедом либо перевозка на мотоцикле пассажиров без мотошлемов или в незастегнутых мотошлемах",
        "punishment_article": "штраф 1000 руб."
      },
      {
        "offense_article_number": "12.7.1",
        "offense_article": "Управление ТС водителем, не имеющим права управления ТС (за исключением учебной езды)",
        "punishment_article": "штраф от 5000 до 15000 руб."
      },
      {
        "offense_article_number": "12.7.2",
        "offense_article": "Управление ТС водителем, лишенным права управления ТС",
        "punishment_article": "штраф 30000 руб. или арест на срок до 15 суток или обязательные работы от 100 до 200 часов"
      },
      {
        "offense_article_number": "12.7.3",
        "offense_article": "Передача управления ТС лицу, заведомо не имеющему права управления ТС (за исключением учебной езды) или лишенному такого права",
        "punishment_article": "штраф 30000 руб."
      },
      {
        "offense_article_number": "12.8.1",
        "offense_article": "Управление ТС водителем, находящимся в состоянии опьянения.\nВводится примечание: «Употребление веществ, вызывающих алкогольное или наркотическое опьянение, а также употребление психотропных или иных вызывающих опьянение веществ запрещается. Административная ответственность, предусмотренная настоящей статьей и частью 3 статьи 12.27 настоящего Кодекса, наступает в случае установленного факта употребления вызывающих алкогольное опьянение веществ, который определяется наличием абсолютного этилового спирта в концентрации, превышающей возможную суммарную погрешность измерений, а именно 0,16 миллиграмма на один литр выдыхаемого воздуха, или в случае наличия наркотических средств или психотропных веществ в организме человека.»",
        "punishment_article": "30000 рублей с лишением права управления от 1,5 до 2 лет; при повторном нарушении – 50000 рублей с лишением права управления на 3 года"
      },
      {
        "offense_article_number": "12.8.2",
        "offense_article": "Передача управления ТС лицу, находящемуся в состоянии опьянения",
        "punishment_article": "30000 рублей с лишением права управления от 1,5 до 2 лет; при повторном нарушении – 50000 рублей с лишением права управления на 3 года"
      },
      {
        "offense_article_number": "12.8.3",
        "offense_article": "Управление ТС водителем, находящимся в состоянии опьянения и не имеющим права управления ТС либо лишенным права управления ТС",
        "punishment_article": "арест на срок от 10 до 15 суток или штраф 30000 руб. для лиц, в отношении которых не может применяться арест"
      },
      {
        "offense_article_number": "264^1 УК РФ",
        "offense_article": "Управление автомобилем, трамваем либо другим механическим транспортным средством лицом, находящимся в состоянии опьянения, подвергнутым административному наказанию за управление транспортным средством в состоянии опьянения или за невыполнение законного требования уполномоченного должностного лица о прохождении медицинского освидетельствования на состояние опьянения либо имеющим судимость за совершение преступления, предусмотренного частями второй, четвертой или шестой статьи 264 Уголовного Кодекса",
        "punishment_article": "штраф в размере от 200 000 до 300 000 руб., либо обязательные работы на срок до 480 часов, либо принудительные работы на срок до 2 лет, либо лишение свободы на срок до 2 лет"
      }
    ]
  },
  {
    "title": "Скоростной режим",
    "penalties": [
      {
        "offense_article_number": "12.9.1",
        "offense_article": "Превышение установленной скорости движения ТС на величину не менее 10, но не более 20 километров в час",
        "punishment_article": "Норма исключается"
      },
      {
        "offense_article_number": "12.9.2",
        "offense_article": "Превышение установленной скорости движения транспортного средства на величину более 20, но не более 40 километров в час",
        "punishment_article": "штраф 500 руб."
      },
      {
        "offense_article_number": "12.9.3",
        "offense_article": "Превышение установленной скорости движения ТС на величину более 40, но не более 60 километров в час",
        "punishment_article": "штраф от 1000 до 1500 руб.; при повторном нарушении – от 2000 до 2500 рублей (ст. 12.9, ч.6)"
      },
      {
        "offense_article_number": "12.9.4",
        "offense_article": "Превышение установленной скорости движения ТС на величину более 60 километров в час",
        "punishment_article": "штраф от 2000 до 2500 руб. или лишение права управления ТС на срок от 4 до 6 мес.; при повторном нарушении – лишение права управления на 1 год (ст. 12.9, ч.7), при фиксации при помощи камер - 5000 руб. (ст. 12.9, ч.7)"
      },
      {
        "offense_article_number": "12.9.5",
        "offense_article": "Превышение установленной скорости движения транспортного средства на величину более 80 километров в час",
        "punishment_article": "штраф 5000 рублей либо лишение права управления на 6 месяцев; при повторном нарушении –лишение права управления на 1 год (ст. 12.9, ч.7), при фиксации при помощи камер - 5000 руб. (ст. 12.9, ч.7)"
      }
    ]
  },
  {
    "title": "Движение ТС, расположение на проезжей части, непредоставление преимущества, остановка и стоянка",
    "penalties": []
  },
  {
    "title": "Перевозка людей и грузов, буксировка, учебная езда",
    "penalties": []
  },
  {
    "title": "Причинение вреда здоровью",
    "penalties": [
      {
        "offense_article_number": "12.24.1",
        "offense_article": "Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение легкого вреда здоровью потерпевшего",
        "punishment_article": "штраф от 2500 до 5000 руб. или лишение права управления ТС на срок от 1 года до 1,5 лет"
      },
      {
        "offense_article_number": "12.24.2",
        "offense_article": "Нарушение ПДД или правил эксплуатации ТС, повлекшее причинение средней тяжести вреда здоровью потерпевшего",
        "punishment_article": "штраф от 10000 до 25000 руб. или лишение права управления ТС на срок от 1,5 до 2 лет"
      }
    ]
  },
  {
    "title": "Невыполнение требований сотрудников полиции, обязанностей при ДТП",
    "penalties": []
  },
  {
    "title": "Прочие нарушения",
    "penalties": []
  }
]









